Repository: fksr86/rea
Catalog: languages/*.po
Languages: es_es, pt_br

source: Daily Archives: %s
es_es: Archivos diarios: %s
pt_br: Arquivos do dia: %s

source: Monthly Archives: %s
es_es: Archivos mensuales: %s
pt_br: Arquivos do mês: %s

source: Yearly Archives: %s
es_es: Archivos anuales: %s
pt_br: Arquivos do ano: %s

source: Currently browsing
es_es: Navegando en
pt_br: Navegando em

source: Archives
es_es: Archivos
pt_br: Arquivo

source: Latest OERs
es_es: REAs más recientes
pt_br: Últimas REAs

source: Go back to the main map
es_es: Volver al mapa principal
pt_br: Voltar para o mapa principal

source: Back to main map
es_es: Volver al mapa principal
pt_br: Voltar para o mapa principal

source: Popular in
es_es: Popular en
pt_br: Popular em

source: sponsorship
es_es: patrocinio
pt_br: patrocínio

source: realization
es_es: realización
pt_br: realização

source: is licensed under a
es_es: está licenciado con una
pt_br: está licenciado com uma

source: Creative Commons Attribution 4.0 International License
es_es: Licencia Creative Commons Attribution 4.0 International
pt_br: Licença Creative Commons Atribuição 4.0 Internacional

source: Login
es_es: Iniciar sesión
pt_br: Entrar

source: Login with:
es_es: Iniciar sesión como:
pt_br: Entrar como:

source: Hello
es_es: Hola
pt_br: Olá

source: Logout
es_es: Finalizar sesión
pt_br: Sair

source: Dashboard
es_es: Panel de control
pt_br: Painel de controle

source: We couldn't find anything for your city.
es_es: No hemos encontrado resultados en esta ciudad.
pt_br: Não encontramos resultados para a sua cidade.

source: Showing all cities results
es_es: Mostrando resultados de todas las ciudads
pt_br: Exibindo resultados de todas as cidades

source: Click here to add an OER
es_es: Haga clíc aquí para añadir una REA
pt_br: Clique aqui para adicionar um REA

source: Login to submit an OER!
es_es: Inicia sesión para enviar una REA!
pt_br: Faça o login para enviar um REA!

source: Upload Logo
es_es: Subir logotipo
pt_br: Fazer upload de logo

source: Background Color
es_es: Color de fondo
pt_br: Cor de fundo

source: header languages
es_es: idiomas da encabezera
pt_br: idiomas do cabeçalho

source: Widgets in this area will be shown on the header side.
es_es: Widgets de esta área se le aparecen en la cabecera
pt_br: Widgets nesta área serão mostrados no cabeçalho

source: Public domain
es_es: Dominio público
pt_br: Domínio público

source: None
es_es: Ninguna
pt_br: Nenhuma

source: Other
es_es: Otra
pt_br: Outra

source: Spanish
es_es: Español
pt_br: Espanhol

source: French
es_es: Francés
pt_br: Francês

source: Dutch
es_es: Holandés
pt_br: Holandês

source: English
es_es: Inglés
pt_br: Inglês

source: Portuguese
es_es: Portugués
pt_br: Português

source: Others
es_es: Otras
pt_br: Outras

source: Animation
es_es: Animación
pt_br: Animação

source: Audio
pt_br: Áudio

source: Digital class
es_es: Aula digital
pt_br: Aula digital

source: Game
es_es: Juego
pt_br: Jogo

source: Image
es_es: Imagen
pt_br: Imagem

source: Digital book
es_es: Libro digital
pt_br: Livro digital

source: Simulation
es_es: Simulación
pt_br: Simulação

source: Text
es_es: Texto
pt_br: Texto

source: Video
pt_br: Vídeo

source: 0 - Early childhood education
es_es: 0 - Educación de la primera infancia
pt_br: 0 - Educação pré-primária

source: 1 - Primary
es_es: 1 - Educación primaria
pt_br: 1 - Educação primária

source: 2 - Lower secondary
es_es: 2 - Educación secundaria baja
pt_br: 2 - Ensino secundário inferior

source: 3 - Upper secondary
es_es: 3 - Educación secundaria alta
pt_br: 3 - Ensino secundário

source: 4 - Post-secondary non-tertiary
es_es: 4 - Educación postsecundaria no terciaria
pt_br: 4 - Ensino pós-secundário não superior

source: 5 - Short-cycle tertiary
es_es: 5 - Educación terciaria de ciclo corto
pt_br: 5 - Educação terciária de ciclo curto

source: 6 - Bachelor or equivalent
es_es: 6 - Grado en educación terciaria o nivel equivalente
pt_br: 6 - Bacharelado ou equivalente

source: 7 - Master or equivalent
es_es: 7 - Nivel de maestría, especialización o equivalente
pt_br: 7 - Nível de mestrado

source: 8 - Doctoral or equivalent
es_es: 8 - Nivel de doctorado o equivalente
pt_br: 8 - Nível de doutorado

source: 9 - Not elsewhere classified
es_es: 9 - No clasificado en otra parte
pt_br: 9 - Não classificado em outra parte

source: Philosophy
es_es: Filosofía
pt_br: Filosofia

source: Sociology
es_es: Sociología
pt_br: Sociologia

source: Geography
es_es: Geografia
pt_br: Geografia

source: History
es_es: Historia
pt_br: História

source: Biology
es_es: Biología
pt_br: Biologia

source: Science
es_es: Ciencia
pt_br: Ciências

source: Chemistry
es_es: Química
pt_br: Química

source: Physics
es_es: Física
pt_br: Física

source: Art
es_es: Arte
pt_br: Arte

source: Mathematics
es_es: Matemáticas
pt_br: Matemática

source: Contact (form/email)
es_es: Contacto
pt_br: Contato

source: Join (create account)
es_es: Inscripción
pt_br: Cadastro

source: Comment (vote, tag)
es_es: Comentario
pt_br: Comentário

source: Contribute (post/moderated post)
es_es: Contribución
pt_br: Contribuição

source: Community (forums, COP, bulletin boards)
es_es: Comunidad
pt_br: Comunidade

source: Artists
es_es: Artistas
pt_br: Artistas

source: Art guides
es_es: Itinerarios
pt_br: Roteiros

source: Countries
es_es: Países
pt_br: Países

source: Art guide
es_es: Itinerario
pt_br: Roteiro

source: Add art guide
es_es: Añadir itinerario
pt_br: Criar roteiro

source: Add new art guide
es_es: Añadir nuevo itinerario
pt_br: Criar novo roteiro

source: Edit art guide
es_es: Editar itinerario
pt_br: Editar roteiro

source: New art guide
es_es: Nuevo itinerario
pt_br: Novo roteiro

source: View art guide
es_es: Ver itinerario
pt_br: Ver roteiro

source: Search art guides
es_es: Buscar itinerario
pt_br: Buscar roteiros

source: No art guide found
es_es: No se han encontrado itinerarios
pt_br: Nenhum roteiro foi encontrado

source: No art guide found in the trash
es_es: No se han encontrado itinerarios en la papelera
pt_br: Nenhum roteiro foi encontrado na lixeira

source: You are not allowed to do that
es_es: Usted no tiene permiso para hacerlo
pt_br: Você não tem permissões para fazer isso

source: You need a title for your art guide
es_es: Es necesario un título para su itinerario
pt_br: Você precisa de um título para o seu roteiro

source: Something went wrong
es_es: Algo salió mal
pt_br: Algo deu errado

source: Your new art guide has been created.
es_es: Se creó su nuevo itinerario.
pt_br: Seu novo roteiro foi criado.

source: Click here to close
es_es: Haga clic aquí para cerrar
pt_br: Clique aqui para fechar

source: Art guide has been deleted
es_es: Itinerario borrado
pt_br: Roteiro foi deletado

source: You need to select an art guide
es_es: Es necesario selecionar un itinerario
pt_br: Você precisa selecionar um roteiro

source: This artwork is already part of the selected guide
es_es: Este trabajo ya está en el itinerario selecionado
pt_br: Esta obra já faz parte deste roteiro

source: The selected artwork has been added to your artguide!
pt_br: A obra selecionada foi adicionada ao seu roteiro!

source: Artwork has been removed from this art guide
pt_br: Obra removida do roteiro

source: Are you sure?
es_es: ¿Está seguro?
pt_br: Você tem certeza?

source: Sending data...
es_es: Enviando dados…
pt_br: Enviando dados...

source: My OER collections
es_es: Mis colecciónes de REAS
pt_br: Minha coleção de REAs

source: Create OER collection
es_es: Crear colección de REA
pt_br: Criar coleção de REAs

source: Remove this artwork from the art guide
pt_br: Remover obra deste roteiro

source: Remove
pt_br: Remover

source: Visit
pt_br: Visitar

source: Visit/edit
pt_br: Visitar/editar

source: Permanently delete this art guide
pt_br: Remover deste roteiro permanentemente

source: Delete
es_es: Eliminar
pt_br: Deletar

source: Title
es_es: Título
pt_br: Título

source: Description
es_es: Descripción
pt_br: Descrição

source: Create
es_es: Crear
pt_br: Criar

source: Cancel
es_es: Cancelar
pt_br: Cancelar

source: Add &ldquo;%s&rdquo; to:
pt_br: Adicionar &ldquo;%s&rdquo; ao:

source: My art guides
pt_br: Meus roteiros

source: Add artwork
pt_br: Adicionar obra

source: Create and add artwork
pt_br: Criar e adicionar obra

source: Double-click to edit...
es_es: Haga doble clic para editar
pt_br: Clique duas vezes para editar...

source: Saving...
es_es: Guardando…
pt_br: Salvando...

source: Double-click to edit
es_es: Haga doble clic para editar
pt_br: Clique duas vezes para editar

source: Missing post id
pt_br: Faltando ID do objeto

source: by
es_es: por
pt_br: por

source: Search results for:
pt_br: Resultados da busca por:

source: Collaborative guides through the public art
pt_br: Guias colaborativos pela arte pública

source: Create an art guide
es_es: Criar itinerario
pt_br: Criar roteiro

source: added
es_es: añadido
pt_br: adicionado

source: 1 artwork
es_es: 1 obra
pt_br: 1 obra

source: Featured
es_es: Destaques
pt_br: Destaque

source: 1 view
es_es: 1 visualização
pt_br: 1 visualização

source: Recently published
es_es: Recientemente publicado
pt_br: Publicados recentemente

source: OERs
es_es: REAs
pt_br: REAs

source: Country
es_es: País
pt_br: País

source: Add country
es_es: Añadir país
pt_br: Adicionar país

source: Add new country
es_es: Añadir nuevo país
pt_br: Adicionar novo país

source: Edit country
es_es: Editar país
pt_br: Editar país

source: New country
es_es: Nuevo país
pt_br: Novo país

source: View country
es_es: Ver país
pt_br: Ver país

source: Search countries
es_es: Buscar países
pt_br: Buscar países

source: No country found
es_es: No se han encontrado países
pt_br: Nenhum país foi encontrado

source: No country found in the trash
es_es: No se han encontrado países en la papelera
pt_br: Nenhum país foi encontrado na lixeira

source: You need to select a country
es_es: Es necesario selecionar un país
pt_br: Você precisa selecionar um país

source: This OER is already part of the selected country
es_es: Este REA ya está en el país selecionado
pt_br: Este REA já faz parte do país selecionado

source: The selected OER has been added to this country!
es_es: La REA seleccionado se ha añadido a este país!
pt_br: O REA selecionada foi adicionada ao país!

source: Country has been deleted
es_es: El país ha sido borrado
pt_br: País foi deletado

source: OER has been removed from this country
es_es: Eliminar este REA del país
pt_br: O REA foi removido deste país

source: Add OER
es_es: Añadir REA
pt_br: Adicionar REA

source: Register country
es_es: Registrar país
pt_br: Vincular país

source: Remove this OER from the country
es_es: Eliminar este REA del país
pt_br: Remover REA deste país

source: Permanently delete this country
es_es: Eliminar permanentemente este país
pt_br: Remover país permanentemente

source: Videos
pt_br: Vídeos

source: Comments
es_es: Comentarios
pt_br: Comentários

source: Initiatives
es_es: Iniciativas
pt_br: Iniciativas

source: Close
es_es: Cerrar
pt_br: Fechar

source: Crunching...
pt_br: Finalizando...

source: Styles
pt_br: Estilos

source: Style
pt_br: Estilo

source: Search styles
pt_br: Buscar estilos

source: Popular styles
pt_br: Estilos populares

source: All styles
pt_br: Todos os estilos

source: Parent style
pt_br: Estilo pai

source: Parent style:
pt_br: Estilo pai:

source: Edit style
es_es: Editar estilo
pt_br: Editar estilo

source: Update style
es_es: Actualizar estilo
pt_br: Atualizar estilo

source: Add new style
es_es: Añadir nuevo estilo
pt_br: Adicionar novo estilo

source: New style name
es_es: Nombre de nuevo estilo
pt_br: Novo nome de estilo

source: Separate styles with commas
es_es: Separe estilos con comas
pt_br: Separar estilos com vírgulas

source: Add or remove styles
es_es: Añadir o eliminar estilos
pt_br: Adicionar ou remover estilos

source: Choose from most used styles
es_es: Elija entre los estilos más usados
pt_br: Escolher entre os estilos mais utilizados

source: URL and contact
es_es: URL y contacto
pt_br: URL e contato

source: Place
es_es: Lugar
pt_br: Local

source: Organizations
es_es: Organizaciones
pt_br: Organizações

source: Languages
es_es: Idiomas
pt_br: Idiomas

source: Licenses
es_es: Licencias
pt_br: Licenças

source: Resources
es_es: Recursos
pt_br: Recursos

source: Input and output
es_es: Entrada y salida
pt_br: Input e output

source: Add link
es_es: Añadir vinculo
pt_br: Adicionar link

source: Link title
es_es: Título del vinculo
pt_br: Título do link

source: Link title (English)
es_es: Título del vinculo (Inglés)
pt_br: Título do link (Inglês)

source: Link title (Spanish)
es_es: Título del vinculo (Español)
pt_br: Título do link (Espanhol)

source: Link title (Portuguese)
es_es: Título del vinculo (Portugués)
pt_br: Título do link (Português)

source: Link URL
es_es: URL del vinculo
pt_br: URL do link

source: Link url
es_es: URL del vinculo
pt_br: URL do link

source: Link description
es_es: Descripción del vinculo
pt_br: Descrição

source: Link description (English)
es_es: Descripción del vinculo (Inglés)
pt_br: Descrição do link (Inglês)

source: Link description (Spanish)
es_es: Descripción del vinculo (Español)
pt_br: Descrição do link (Espanhol)

source: Link description (Portuguese)
es_es: Descripción del vinculo (Portugués)
pt_br: Descrição do link (Português)

source: URL of the initiative
es_es: URL de la iniciativa
pt_br: URL da iniciativa

source: Initiative contact
es_es: Contacto de la iniciativa
pt_br: Contato da iniciativa

source: City (English)
es_es: Ciudad (Inglés)
pt_br: Cidade (Inglês)

source: City (Spanish)
es_es: Ciudad (Español)
pt_br: Cidade (Espanhol)

source: City (Portuguese)
es_es: Ciudad (Portugués)
pt_br: Cidade (Português)

source: City
es_es: Ciudad
pt_br: Cidade

source: Organization
es_es: Organización
pt_br: Organização

source: Organization (English)
es_es: Organización (Inglés)
pt_br: Organização (Inglês)

source: Organization (Spanish)
es_es: Organización (Español)
pt_br: Organização (Espanhol)

source: Organization (Portuguese)
es_es: Organización (Portugués)
pt_br: Organização (Português)

source: Organizations/Collaborators
es_es: Organizaciones/Colaboradores
pt_br: Organizações/Colaboradores

source: Organizations/Collaborators (English)
es_es: Organizaciones/Colaboradores (Inglés)
pt_br: Organizações/Colaboradores (Inglês)

source: Organizations/Collaborators (Spanish)
es_es: Organizaciones/Colaboradores (Español)
pt_br: Organizações/Colaboradores (Espanhol)

source: Organizations/Collaborators (Portuguese)
es_es: Organizaciones/Colaboradores (Portugués)
pt_br: Organizações/Colaboradores (Português)

source: Funders
es_es: Financiadores
pt_br: Financiadores

source: Funders (English)
es_es: Financiadores (Inglés)
pt_br: Financiadores (Inglês)

source: Funders (Spanish)
es_es: Financiadores (Español)
pt_br: Financiadores (Espanhol)

source: Funders (Portuguese)
es_es: Financiadores (Portugués)
pt_br: Financiadores (Português)

source: Interface languages
es_es: Idioma de interface
pt_br: Idiomas da interface

source: Resource languages
es_es: Idiomas de recurso
pt_br: Idiomas dos recursos

source: Site license
es_es: Licencia de sitio
pt_br: Licença do site

source: Resource license
es_es: Licencia de recursos
pt_br: Licença dos recursos

source: Types of resources/ Media type
es_es: Tipos de recursos/ Tipos de medios
pt_br: Tipos de recursos/ Tipo de mídia

source: Academic level
es_es: Nivel académico
pt_br: Nível acadêmico

source: Subject area/ Areas of knowledge
es_es: Área temática/ Áreas de conocimiento
pt_br: Disciplina/ Áreas de conhecimento

source: Input by users
es_es: Entrada de los usuarios
pt_br: Input dos usuários

source: Collections
es_es: Collecciones
pt_br: Coleções

source: Site accessibility
es_es: Accessibilidad del sitio
pt_br: Acessibilidade do site

source: Start year–End year (if ended)
es_es: Año de inicio–Año de fin (si finalizado)
pt_br: Ano de início–Ano de fim (se terminado)

source: Select a category
es_es: Seleccione una categoría
pt_br: Selecione uma categoria

source: Select a country
es_es: Seleccione un país
pt_br: Selecione um país

source: Images
es_es: Imagens
pt_br: Imagens

source: Add image
es_es: Añadir imagen
pt_br: Adicionar imagem

source: Image title
es_es: Título de imagen
pt_br: Título

source: Image file
es_es: Archivo de imagen
pt_br: Arquivo

source: Submit an OER suggestion
es_es: Enviar sugerencia de REA
pt_br: Enviar uma sugestão de REA

source: Submit new OER suggestion
es_es: Enviar nueva sugerencia de REA
pt_br: Enviar nova sugestão de REA

source: Submit
es_es: Enviar
pt_br: Enviar

source: Title (English)
es_es: Título (Inglés)
pt_br: Título (Inglês)

source: Title (Spanish)
es_es: Título (Español)
pt_br: Título (Espanhol)

source: Title (Portuguese)
es_es: Título (Portugués)
pt_br: Título (Português)

source: Description (English)
es_es: Descripción (Inglés)
pt_br: Descrição (Inglês)

source: Description (Spanish)
es_es: Descripción (Español)
pt_br: Descrição (Espanhol)

source: Description (Portuguese)
es_es: Descripción (Portugués)
pt_br: Descrição (Português)

source: Multimedia
pt_br: Multimídia

source: Contact
es_es: Contacto
pt_br: Contato

source: Advanced search
es_es: Búsqueda avanzada
pt_br: Busca avançada

source: Search
es_es: Búsqueda
pt_br: Buscar

source: Keyword
es_es: Palabra clave
pt_br: Palavra-chave

source: You must enter a title
es_es: Usted debe introducir un título
pt_br: Você deve inserir um título

source: You must select a category
es_es: Usted debe seleccionar una categoría
pt_br: Você deve selecionar uma categoria

source: You must enter the address/location
es_es: Usted debe introducir la dirección/ubicacción
pt_br: Você deve inserir o endereço/localização

source: Congratulations! Your OER is now pending approval, soon you'll see it here.
es_es: ¡Felicitaciones! Su REA se encuentra pendiente de aprobación, pronto lo verá aquí.
pt_br: Parabéns! Seu REA está pendente para aprovação, em breve o verá por aqui.

source: Featured content
es_es: Contenido destacado
pt_br: Conteúdo destacado

source: Cities
pt_br: Cidades

source: Search cities
pt_br: Buscar cidades

source: Popular cities
pt_br: Cidades populares

source: All cities
pt_br: Todas as cidades

source: Parent city
pt_br: Cidade pai

source: Parent city:
pt_br: Cidade pai:

source: Edit city
pt_br: Editar cidade

source: Update city
pt_br: Atualizar cidade

source: Add new city
pt_br: Adicionar nova cidade

source: New city name
pt_br: Novo nome de cidade

source: Separate cities with commas
pt_br: Separar cidades com vírgulas

source: Add or remove cities
es_es: Añadir o eliminar ciudads
pt_br: Adicionar ou remover cidades

source: Choose from most used cities
es_es: Elija entre las ciudades más usadas
pt_br: Escolha entre as cidades mais utilizadas

source: Select a city
es_es: Seleccione una ciudade
pt_br: Selecione uma cidade

source: Choose another city:
es_es: Elija otra ciudad:
pt_br: Escolha outra cidade:

source: Next
es_es: Próximo
pt_br: Próximo

source: Previous
es_es: Anterior
pt_br: Anterior

source: Sorry, but no posts were found.
es_es: No fue posible encontrar posts.
pt_br: Desculpe, mas nenhum post foi encontrado.

source: Change search filters
es_es: Cambiar filtos de búsqueda
pt_br: Alterar filtros de busca

source: Results
es_es: Resultados
pt_br: Resultados

source: Search and hit enter
es_es: Escriba y presione enter
pt_br: Digite e pressione enter

source: Dimensions
pt_br: Dimensões

source: Dates
pt_br: Datas

source: Creation
pt_br: Criação

source: Termination
pt_br: Término

source: Resource types
es_es: Tipo de recurso
pt_br: Tipos de recurso

source: Subject areas
es_es: Áreas de conocimiento
pt_br: Áreas de conhecimento

source: Links
es_es: Vinculos

source: Output Interfaces
es_es: Interfaces de salida
